/* Localized versions of Info.plist keys */

CFBundleName = "SNMP"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Template Mode 1.0, Copyright 2004"; /* Change name */
NSHumanReadableCopyright = "© 2006 Matthias Wiesmann"; /* Change author */